org/blog/2020/one-day-passed.org
#+SETUPFILE: ~/repo/blog/tpl/nil-site-tpl.org
#+TITLE: 这算又溜走了一日

王小波说：

#+begin_quote
  *那一天我二十一岁，在我一生的黄金时代。我有好多奢望*。我想爱，想吃，还想在一瞬间变成天上半明半暗的云。*后来我才知道，生活就是个缓慢受锤的过程，人一天天老下去，奢望也一天天消失，最后变得像挨了锤的牛一样。可是我过二十一岁生日时没有预见到这一点*。我觉得自己会永远生猛下去，什么也锤不了我。
#+end_quote

年轻人表示不服，锤得过生活，我们自己就是强大。

我依然生猛，生活永远也锤不了我。说到坚持，就要说道说道日更这件事，在我看来它更像是一种自然的记录，记录生活的点滴。我一开始还想------自己以后会看自己过去写的文字，其实很大可能性是不看的，因为以前曾经做过类似的记录工作，在现在的我看来，好像意义没有以前那么深厚了。

那么，总要为自己的行为找些意义吧。那就纯粹是一种记录吧，细数往日时光，我依然清晰明朗。不像有些人，时间一点点溜走，不着痕迹，他们也毫不知晓。

在 Kindle 上看朱自清散文集，看到少年时学过的《匆匆》：“

#+begin_quote
  *燕子去了，有再来的时候；杨柳枯了，有再青的时候；桃花谢了，有再开的时候。但是，聪明的，你告诉我，我们的日子为什么一去不复返呢*？

  洗手的时候，日子从水盆里过去；吃饭的时候，日子从饭碗里过去；默默时，便从凝然的双眼前过去。我觉察他去的匆匆了，伸出手遮挽时，他又从遮挽着的手边过去，天黑时，我躺在床上，他便伶伶俐俐地从我身上跨过，从我脚边飞去了。等我睁开眼和太阳再见，这算又溜走了一日。
#+end_quote

这朱自清描绘得好生形象！"这算又溜走了一日"，是啊，这时间溜得可真快啊。时间小偷从我这偷走了不少回忆，有些宝贵记忆都在时间的拜访中消失殆尽，再也记不起来了。

有人说，在人生的每一个阶段里都会遇到很好的人和要好的朋友。是啊，这些人组成的美好回忆就是我们每个阶段里的人生写照。我却觉得还不够完美，因为有些人和事我都记不起来了，但是他们真的曾经是最令我感动的那群人。

记录下每一天也许就能够弥补这种缺憾，虽然只能弥补一点。
